ack
adns
ansible
apr
apr-util
autoconf
automake
bash
cask
cassandra
cf-cli
coreutils
dep
docker-compose
docker-machine
docker-machine-driver-xhyve
emacs
gdbm
gettext
git
git-extras
git-flow
gitleaks
gmp
gnupg
gnutls
go
goreleaser
groovy
helm
icu4c
iterm2
jq
kind
kubectx
kubernetes-cli
legit
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libtasn1
libtool
libunistring
libusb
libyaml
lz4
mackup
make
maven
mercurial
minikube
moreutils
msodbcsql
msodbcsql17
mssql-tools
nettle
node
npth
oniguruma
openssl@1.1
p11-kit
pcre2
perl
pinentry
pkg-config
postgresql
pyenv
python@2
python@3.7
python@3.8
rbenv
rbenv-default-gems
rbenv-gemset
readline
ruby-build
secretless-broker
sqlite
subversion
summon
summon-conjur
terraform
trash
tree
unbound
unixodbc
utf8proc
v8@3.15
wget
xhyve
xz
zlib
visual-studio-code
